{
    "seccion": "Seccion",
    "titulo": "Se vende la imponente residencia del fundador de Turdera",
    "subtitulo": "La propiedad construida por Riziero Preti fue declarada de “Interés Histórico” por la Provincia de Buenos Aires.",
    "autor": "Por Daniel G. Fernández",
    "imga": "<img class='img-a' src='noticias/nota-1a.jpg'>",
    "epigrafea": "",
    "parrafo1": "Increíblemente, la histórica casona que construyó y fue lugar de residencia de Riziero Preti, fundador de la ciudad de Turdera, fue puesta a la venta. La propiedad ubicada en Avda. 9 de Julio 440, a pocos metros del estadio del club Temperley, fue declarada por ley provincial “Bien de Interés Histórico” en 2008 por el Senado y la Cámara de Diputados de la Provincia de Buenos Aires.",
    "parrafo2": "A pesar de esta pomposa declaratoria, la Provincia le envió a los dueños una notificación de embargo por una deuda tributaria, según nos comentó Eliseo Preti, nieto del fundador de Turdera.",
    "parrafo3": "",
    "parrafo4": "",
    "parrafo5": "",
    "imgb": "<img class='img-b' src='noticias/nota-1b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "En la casona vivían hasta hace unos años dos de las hijas del segundo matrimonio de Preti: Maria Asunción, de 94 años, e Inés, de 90, ambas amantes de la música clásica y muy apreciadas en el barrio.",
    "parrafo7": "La residencia es conocida como la “Quinta de los leones” por las esculturas de dos leones de mármol que adornan su entrada. ",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-1c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "Fue construida por Preti en 1904 sobre un terreno de 8.320 metros cuadrados, con estilo italiano y el aspecto imponente que aún conserva. ",
    "parrafo12": "Su valor histórico está dado porque allí ocurrieron hechos relevantes para el devenir de la ciudad. Por caso, el 30 de enero de 1909 se colocó la piedra fundamental del pueblo, en una ceremonia que contó con la presencia del gobernador Dr. Tomás Martínez.",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-1d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "Pero con el paso del tiempo, la construcción ha venido sufriendo graves deterioros, siendo el estado deplorable de los techos la muestra más visceral de su decadencia edilicia. ",
    "parrafo17": "Es un monumento histórico que se está cayendo a pedazos. Estamos rogando que no llueva porque si no tenemos que dormir con paraguas o cambiar las camas de lugar”, indica Eliseo Preti, agregando que “en el último temporal se llovía más adentro que afuera, era infernal. Tomamos el café con leche en la cocina, con los pies en el agua”.",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}