{
    "seccion": "Deportes",
    "titulo": "El arquero más divertido que tuvo Los Andes",
    "subtitulo": "Cuando estaban peloteando feo al equipo, Carlos López inventaba una lesión, llamaba al árbitro y hacía parar el partido.",
    "autor": "Por Hugo Bento",
    "imga": "<img class='img-a' src='noticias/nota-13a.jpg'>",
    "epigrafea": "Carlos Lopez, el recordado arquero del Mil Rayitas.",
    "parrafo1": "Claro, es Carlitos López. A quienes no lo vieron atajar le contamos que defendió 8 años los tres palos del Milrayitas, mantuvo el arco sin que le convirtieran goles durante 924 minutos, superando el récord de Roma, y fue el arquero de la Selección de Primera B que salió campeón del mundo en Malasia. Entraba a la cancha y se divertía. Cuando lo estaban peloteando mal a Los Andes, inventaba una lesión, llamaba el árbitro y hacía parar el partido.",
    "parrafo2": "Carlos López, el arquerazo que tuvo Los Andes a fines de la década del 70, no ha cambiado la personalidad ni los códigos ni los rulos. En una entrevista con Noticias de Lomas desplegó su buen humor, recordó anécdotas y sólo se puso serio para explicar su salida del club tras haber dirigido a equipos de las inferiores. ",
    "parrafo3": "A los que no conocen su trayectoria, les contamos que Carlitos López vivía en Brandsen, en una pensión, y trabajaba desde muy chico en una fábrica metalúrgica. Hasta que un día se vino a probar a Los Andes. El ex presidente Carlos Gulla, “Quique” Gutiérrez, el DT José Curti, el “profe” Roberto Daguerre y el ex gerente Parada tuvieron mucho que ver con su incorporación al club. ",
    "parrafo4": "Atajó 8 años en Los Andes, del 75 al 80, y en la temporada 91-92, en la cual se retiró del fútbol activo. ",
    "parrafo5": "Jugó también en El Porvenir, Rácing, Gimnasia y Esgrima, Tolima de Colombia, Cuenca de Ecuador y Tigre. Permaneció en el arco de Los Andes 924 minutos sin que le hagan goles y fue convocado por Menotti y el “Chamaco” Rodríguez para integrar el Seleccionado de la B que salió campeón del mundo en Malasia. ",
    "imgb": "<img class='img-b' src='noticias/nota-13b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "- ¿Qué campaña recordás de tu paso por Los Andes?",
    "parrafo7": "- En el 76, con Ginarte, se armó un equipo importante. Perdimos 2 finales por el ascenso, contra Platense y Lanús. Éramos todos jugadores del club, con un promedio de 22 años. Estaban Menutti (que ya se retiraba), “Tato” Giorgi, Agostinelli, Piñero, Salvador, la “Chancha” Fernández, el “Negrito” Vañasco, “la Viejita” Pizarro, el “Nene” Díaz, Juan Carlos Molina, Rubén Rojas, “Quique” Lanza, el “Patito Aimetta”, el “Negrito” Corvalán. ¡Qué jugadores por favor, uno de los mejores equipos de Los Andes! En el 77 perdimos el campeonato contra Estudiantes de Buenos Aires por un punto, con los chicos del club.",
    "parrafo8": "- ¿Qué tipo de arquero eras?",
    "parrafo9": "- Era muy atajador. Se me criticaba que no salía. Es que me defendía muy bien debajo de los 3 palos, entonces ¿para qué salir, no? Así de simple. Me encantaba Gatti pero atajaba como Fillol. Me destacaba en los mano a mano. Me encantaban los tiros libres, armar barreras de 3 ó 4 y llegar a los dos palos. Tenía mucha fuerza de piernas. Después, como todos, tenía falencias, por ejemplo para salir en los centros, sí es verdad. Pero yo salía solamente en los centros que sabía que iba a ganar, sino no.",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-13c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "- ¿Te divertías en la cancha?",
    "parrafo12": "- Sí, yo entraba a la cancha y me divertía. A los referís los volvía locos. Este juego sin la pelota y sin arquero, no se puede jugar. El arquero entonces tiene muchas ventajas, por ejemplo, cuando te están peloteando feo, llamás al árbitro y le decís: “me duele acá”. El dolor no se ve. Entonces el árbitro me preguntaba: “¿qué le pasa arquero?”. Y yo le decía: “Nada, ¿no ve que nos están cagando a pelotazos? Me duele acá, llame al médico”. Y te tienen que atender. ",
    "parrafo13": "El jugador tiene que entrar contento a la cancha. Si el técnico no logra que el jugador esté contento durante la semana y entre contento a la cancha, no puede dirigir. Yo, como técnico, no puedo no saludar a un jugador porque erró un gol, o no saludar a un arquero porque le hicieron un gol entre las piernas. Separo lo humano de lo que tiene que hacer en la cancha. Yo cuando le hablo a un jugador como técnico le hablo al jugador, no al ser humano.",
    "parrafo14": "- ¿Cómo reaccionabas cuando te hacían un gol?",
    "parrafo15": "- A mi hacían un gol, perdíamos el partido y yo entraba al vestuario y les decía a mis compañeros: “quédense tranquilos que la culpa es mía”. Yo siempre me echaba la culpa de todos los goles, aunque me patearan un penal al ángulo. Desde el momento que decidí jugar al arco, el responsable de los partidos perdidos soy yo. Si el arquero toma conciencia de eso, juega tranquilo. El arquero al que le hacen un gol y sale corriendo a criticar a sus compañeros, que se dedique a otra cosa.",
    "imgd": "<img class='img-d' src='noticias/nota-13d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "- ¿Qué técnicos influyeron más en tu carrera?",
    "parrafo17": "- Yo tuve muy buenos técnicos. Tuve uno que fue un adelantado, un fenómeno, que fue Carlos Cavagnaro. Hoy entreno como entrenaba él en el 81. Ginarte era un monstruo, muy buen técnico, aparte llegabas a quererlo. Después tuve técnicos como López-Cavallero y Jorge Masalis.",
    "parrafo18": "- ¿Qué significa Los Andes para vos?",
    "parrafo19": "- Significa todo. Lo adoro, lo amo, es mi vida. Yo creo que el ser humano tiene que tener memoria, y acá en Los Andes no muchos tenemos memoria. Entonces uno tiene que ser agradecido. Y yo jugué al fútbol gracias a Los Andes, entonces soy de Los Andes. Cuando Los Andes me vendió, yo dejé mucha plata de prima que me debían, de sueldos, entonces yo quiero a Los Andes. Y por ahí aparecen paracaidistas a Los Andes que se creen que pusieron la piedra fundamental. ",
    "parrafo20": "No hay que olvidarse de los Gulla, de los Hanjsek, ni hablar de los Gallardón, de montones de presidentes y gente que estuvo en Los Andes, porque todos fueron en mayor o en menor medida importantes.",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}