{
    "notaNumero": "5",
    "seccion": "Sociedad",
    "titulo": "Verónica, enfermera ejemplar de terapia intensiva del Gandulfo",
    "subtitulo": "Verónica Gorosito: “A pesar de los momentos tristes, sigo amando todo lo que hago”.",
    "autor": "",
    "imga": "<img class='img-a' src='noticias/nota-5a.jpg'>",
    "epigrafea": "",
    "parrafo1": "Por sus cualidades personales y desempeño profesional, Verónica Gorosito es una enfermera ejemplar. Acostumbrada a lidiar con situaciones difíciles, trabaja en el Servicio de Terapia Intensiva (UTI) del Hospital Gandulfo de Lomas de Zamora, donde ingresó prestando servicios en forma ad honorem hasta que finalmente la nombraron hace 9 años.",
    "parrafo2": "“Nunca pensé que iba a ejercer esta profesión que amo tanto. Todo comenzó a raíz de que mi tía, primo y hermana tuvieron cáncer. Mi tía y mi primero fallecieron, y luego de que mi hermana pasara por el tratamiento de quimioterapia y tenerla con vida gracias a Dios, comencé a estudiar esta hermosa profesión. A pesar de atravesar momentos tristes como la pérdida de dos muy queridas compañeras por Covid-19, y momentos alegres con cada paciente, sigo adelante amando todo lo que hago”.",
    "parrafo3": "",
    "parrafo4": "",
    "parrafo5": "",
    "imgb": "<img class='img-b' src='noticias/nota-5b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Verónica, siempre dispuesta a brindar una mano amiga a quien está sufriendo un problema de salud, se destaca también por tener muy buena relación con sus compañeros de trabajo.",
    "parrafo7": "",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-5c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "",
    "parrafo12": "",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-5d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}