{
    "notaNumero": "15",
    "seccion": "Cultura",
    "titulo": "Consejos para elegir un taller de escritura creativa",
    "subtitulo": "“Si te aburrís, no sirve”. “Si el taller lo da una feminista, no sirve”, afirma Juan Terranova en un artículo publicado en la revista cultural Paco. Lo transcribimos seguidamente:",
    "autor": "Por Juan Terranova",
    "imga": "<img class='img-a' src='noticias/nota-15a.jpg'>",
    "epigrafea": "",
    "parrafo1": "1. Si te aburrís, no sirve.",
    "parrafo2": "2. Si te dan ganas de escribir, sirve. Si no te dan ganas de escribir, no sirve.",
    "parrafo3": "3. Siempre es bueno leer qué escribe y publica el docente y contrastarlo con lo que enseña.",
    "parrafo4": "4. Si no se comparten lecturas de referencia, autores para imitar o criticar, no sirve. (O sea que aparte de escribir el taller te debe empujar a leer.) Por lo tanto, si no te dan ganas de leer, no sirve.",
    "parrafo5": "5. Si no hay humor en las clases, un mínimo de humor, si es solemne, no sirve.",
    "imgb": "<img class='img-b' src='noticias/nota-15b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "6. Hay gente que ve el taller como un fin en sí mismo. Se hace taller como se hace terapia o gimnasia. No está mal. Es una forma válida de pasar el tiempo. Ahora si querés escribir, el taller debe ser un medio. O sea que lo mejor está afuera.",
    "parrafo7": "7. Para escribir no solo hay que leer el género que queremos trabajar, sino también otros géneros. Y es bueno conocer otras artes. Por lo tanto, un taller donde se comparta música, cine, video, escultura, teatro, poesía o cualquier otro arte es mejor que uno donde solo se lee a Raymond Carver para escribir cuentos.",
    "parrafo8": "8. Si el docente no lee lo que escribiste y no te lo critica, no sirve.",
    "parrafo9": "9. En la Argentina un taller federal con gente de muchas provincias es mejor que uno con todos talleristas del mismo barrio de Buenos Aires.",
    "parrafo10": "10. Si el taller lo da una feminista, no sirve.",
    "imgc": "<img class='img-c' src='noticias/nota-15c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "11. Que el docente se quede dormido es mejor a que se quede callado.",
    "parrafo12": "12. Un taller que no pone consignas claras de escritura y te deja librado a tu creatividad no sirve.",
    "parrafo13": "13. Si hacés un año de taller y no lograste escribir ni siquiera un relato que te guste, pueden pasar dos cosas: A. No tenés talento. B. El taller no funciona. Hay una tercera opción y es que se den las opciones A y B de forma simultánea.",
    "parrafo14": "14. Publicar es importante. Un buen taller debería saber orientarte en ese sentido.",
    "parrafo15": "15. No vayas a un taller para tratar de coger. Para eso ya hay aplicaciones muy útiles.",
    "imgd": "<img class='img-d' src='noticias/nota-16d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "Revista Paco",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}