{
    "notaNumero": "4",
    "seccion": "Cultura",
    "titulo": "Sofía Bensel, talento innato para la danza",
    "subtitulo": "Sofía Bensel es una bailarina multifacética, poseedora de un talento innato para la danza. Su origen se plasmó en la danza árabe, luego comenzó a incursionar en danza jazz, danza folklórica y actualmente también se la puede ver en eventos o fiestas bailando gogó dancing, un estilo de danza donde las bailarinas lucen vestimenta sexy, maquillaje muy llamativo y se contonean sensualmente. ",
    "autor": "Por Hugo Bento",
    "imga": "<img class='img-a' src='noticias/nota-4a.jpg'>",
    "epigrafea": "",
    "parrafo1": "",
    "parrafo2": "“No tengo una danza que me guste más, sino que cada una me transporta a un lugar distinto, me genera sensaciones diferentes”, afirmó la bailarina en una charla con Noticias de Lomas y agregó: “la danza para mi es una forma de expresión, una liberación, volar con los pies. Cuando bailo me transporto, me da vida, nada más importa, realmente empodera y nutre”. ",
    "parrafo3": "",
    "parrafo4": "",
    "parrafo5": "",
    "imgb": "<img class='img-b' src='noticias/nota-4b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Sofía nos contó que su pasión por la danza empezó desde muy chica. “En cualquier encuentro familiar ponían música y yo me transformaba, me gustaba mucho bailar. Y todos dicen que lo heredé y lo llevo en la sangre porque tengo ascendencia árabe por parte de mi abuelo paterno que vivía en Siria. Como inmigrante vino acá y transmitió toda la cultura y la pasión de su tierra a sus hijos, entre ellos a mi mamá, que de alguna forma también me lo transmitió a mi”.",
    "parrafo7": "A partir de los 9 años comenzó a cursar estudios en la academia de danzas árabes de Yamila Shiat, a la que considera su primer y gran maestra. “Estoy súper agradecida porque con ella descubrí mi amor por la danza. Fue un largo camino de aprendizaje, 14 años ininterrumpidos tomando clases, y como integrante del Ballet de Yamila Shiat hice el profesorado, me recibí de profesora de danzas árabes, competimos en muestras, participamos en eventos, y pasamos un montón de momentos hermosos”.",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-4c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "Gracias a su dedicación Sofía se ha convertido en una bailarina brillante. Integra el Ballet Folklórico de la Facultad de Ciencias Agrarias de la UNLZ, donde estudia Ingeniería Zootecnista. Participa en shows y eventos artísticos que la convocan en distintos estilos de danza. Y también baila en enero y febrero en los corsos, en los carnavales de Entre Ríos.",
    "parrafo12": "Al preguntársele sobre sus proyectos, nos comentó: “Mi sueño, mi proyecto artístico, es tratar de recorrer la mayoría de lugares posibles para bailar. Me encanta promover la danza, esta actividad tan hermosa, y valorizarla como artista, todo lo que hay detrás, los ensayos, el vestuario, se genera una conexión entre el bailarín y el que te está viendo y eso es único, llegar a los corazones de las personas. Mi idea es que la danza sea un complemento en mi vida, siempre digo que ser bailarina es un estilo de vida, te acompaña toda la vida en tus actividades. Mi idea es recibirme de Ingeniera y ejercer pero siempre teniendo presente la danza”. ",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-4d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "Finalmente la carismática bailarina agradeció a Cultura Lomas “por abrirme las puertas en varias ocasiones y permitirme ser, y a la cantante folklórica Amelia Martin que me impulsó a bailar como solista y demostrar mi arte y pasión”.",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}