{
    "seccion": "Sociedad",
    "titulo": "Cada vez hay más autos abandonados",
    "subtitulo": "Vecinos se comunicaron con este medio para denunciar que cada vez hay más automóviles abandonados en las calles del distrito.",
    "autor": "Por Hugo Vento",
    "imga": "<img class='img-a' src='noticias/nota-3a.jpg'>",
    "epigrafea": "",
    "parrafo1": "Afirman que el principal problema que ocasionan los autos abandonados es la contaminación ambiental, además de ser refugio de delincuentes o un riesgo para la seguridad vial.",
    "parrafo2": "En este sentido, al estar estacionados en la vía pública sin señalización, los autos pueden transformarse en un obstáculo imprevisto para los automovilistas, sobre todo de noche. ",
    "parrafo3": "Los vecinos enviaron fotos a Noticias de Lomas de autos abandonados para graficar la situación, en las que se advierte que hay todo tipo de vehículos, incluso camionetas, un micro escolar y un camión. ",
    "parrafo4": "",
    "parrafo5": "",
    "imgb": "<img class='img-b' src='noticias/nota-3b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Solicitan al municipio la presencia de inspectores de Tránsito para realizar una inspección de estos vehículos e intimar a sus propietarios para que los retiren o pongan en condiciones, a fin de poder mantener un espacio público limpio y seguro.",
    "parrafo7": "En algunos casos, hay automóviles que se hallan en presunto estado de abandono en la vereda o en la puerta de la casa de sus titulares, quienes no lo pueden arreglar por falta de recursos económicos.",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-3c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "",
    "parrafo12": "",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-3d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}