{
    "seccion": "Sociedad",
    "titulo": "Juntan firmas para que una calle se llame Luis A. Spinetta",
    "subtitulo": "",
    "autor": "",
    "imga": "<img class='img-a' src='noticias/nota-2a.jpg'>",
    "epigrafea": "",
    "parrafo1": "Un grupo de admiradores de Spinetta a través de un petitorio online que ya ha reunido más de 13.500 firmas, proponen designar con el nombre de Luis Alberto Spinetta a la calle Iberá. Argumentan para ello que la última residencia física del “Flaco” fue en Iberá al 5.000, en su casa-estudio “la Diosa Salvaje”, en el barrio porteño de Villa Urquiza.",
    "parrafo2": "A la vez propician reubicar a la calle Iberá “en un sitio que tenga que ver con su idiosincracia”.",
    "parrafo3": "“Homenajeemos a un grande que se fue, honremos a la ciudad que tuvo la suerte de tenerlo, que nos siga dando luz todos los días con su nombre”, es la consigna mediante la cual están convocando a la gente a adherirse a ésta movida. ",
    "parrafo4": "Rodrigo, uno de sus impulsores, comentó a Noticias de Lomas: “contamos con el apoyo de la familia Spinetta, principalmente de Dante, de quien soy amigo. Me contacté con todos los músicos que pude y entre los más destacados tenemos el apoyo de Emilio del Guercio y Edelmiro Molinari, Black Amaya, Hector Starc, Claudia Puyo, Anibal Forcada, León Gieco, Gustavo Santaolalla, Andrea Alvarez, Martin Carrizo y muchos más”. ",
    "parrafo5": "“También contamos con el apoyo de mi amigo Juan Carlos Diez, Miguel Dente y Eduardo Berti (escritores y autores de los tres libros sobre la vida y obra de Spinetta). Además se sumaron organizaciones como Igualdad Cultural, Correo Argentino, River Plate Cultural, el historiador Felipe Pigna, y muchos medios radiales y periodistas de distintas radios como ser Eduardo Fabregat, Alfredo Rosso, Miguel Gringberg, FM Rock &Pop, Boby Flores, etc.” ",
    "imgb": "<img class='img-b' src='noticias/nota-2b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Rodrigo, junto a su socio Diego, presentaron el proyecto del cambio de nombre de la calle Iberá en la Legislatura porteña, solicitando su tratamiento a la brevedad. Para sumarse a esta iniciativa, los admiradores del “Flaco” pueden ingresar a la página de Facebook “Cambiar el nombre de calle Ibera por Luis Alberto Spinetta”, y emitir su voto para que esta propuesta se haga realidad.",
    "parrafo7": "",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-2c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "",
    "parrafo12": "",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-2d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}