{
    "notaNumero": "11",
    "seccion": "Cultura",
    "titulo": "El artista plástico que ganó 75 premios internacionales",
    "subtitulo": "",
    "autor": "",
    "imga": "<img class='img-a' src='noticias/nota-11a.jpg'>",
    "epigrafea": "",
    "parrafo1": "El artista plástico Mauricio Schvarzman, quien vive y trabaja en Llavallol, obtuvo el Gran Premio en el Concurso Internacional de Exlibris de Bulgaria que contó con la participación de 373 artistas de 42 países. También logró el Primer Premio en el Concurso Internacional de Exlibris en Estambul, Turquía.",
    "parrafo2": "En diálogo con Noticias de Lomas, Mauricio nos comentó pormenores de su trayectoria artística: “Luego de egresar de la Escuela de Bellas Artes ya sabía que mi destino era el Grabado. Con mi socio en aquel momento, Aldo Neglia, nos mandamos a hacer una prensa, y a trabajar. Al principio solo los sábados, pues éramos docentes en la semana. Yo me encargaba de escribir (en esa época no había Internet) a los concursos del exterior y fuimos participando en ellos al principio con diversa suerte”. ",
    "parrafo3": "Con el tiempo, en su especialidad, el Grabado, se convirtió en el artista plástico argentino más premiado, habiendo obtenido 34 Premios y Menciones en Argentina, y 75 Premios Internacionales.",
    "parrafo4": "",
    "parrafo5": "",
    "imgb": "<img class='img-b' src='noticias/nota-11b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Refiriéndose a las distinciones, dijo: “Cualquier Premio significa en principio un halago y una palmada en la espalda. Pero al otro día el compromiso se multiplica, hay que olvidarse de las felicitaciones y comenzar de cero y ‘en blanco’. Ahora la ‘mochila pesa mucho más’ y recordar que no debemos repetir la fórmulas felices ni contentarse con el éxito que solo dura pocas horas. Tal como digo en un documental que prepararon mis alumnos, el trabajo solamente termina cuando los elementos de trabajo vuelven a estar limpios, tal como cuando comenzamos la tarea diaria”.",
    "parrafo7": "Mauricio Schvarzman realizó exposiciones individuales en Argentina, Japón, Brasil, España, Lituania, Polonia y Dinamarca.",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-11c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "",
    "parrafo12": "",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-11d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}