{
    "seccion": "Sociedad",
    "titulo": "De aguatero a dueño de una granja",
    "subtitulo": "Lepore, un espacio de campo con mucha historia en Lomas de Zamora.",
    "autor": "",
    "imga": "<img class='img-a' src='noticias/nota-7a.jpg'>",
    "epigrafea": "",
    "parrafo1": "La Granja Lepore, ubicada en la calle Puerto Argentino 1142, de Villa Centenario, es la última auténtica granja que queda en Lomas de Zamora. Antiguamente era “un peladero de aves” y hoy es un comercio que se dedica a la venta de aves de campo, huevos y distintos productos alimenticios.",
    "parrafo2": "Sus clientes, al trasponer la tranquera, sienten la experiencia de estar en un espacio de campo con mucha historia. Y que algunas tradiciones argentinas que se han ido perdiendo con el tiempo, aquí todavía siguen vigentes. Por ejemplo, para anunciarse en la entrada hay que tocar una campana.",
    "parrafo3": "Su dueño, Carlos Lepore, quien supo ser aguatero, con la sencillez típica del hombre de campo, comentó a Noticias de Lomas de Zamora: “Tenemos patos criollos y pequines, gallinas y pollos de campo que traemos de Entre Ríos, Ayacucho y Norberto de la Riestra. También tenemos pavos, algún ganso…, sabemos traer algún peludito, alguna nutria, lo cual el provinciano de la zona lo aprovecha, lo sabe comer”.",
    "parrafo4": "“Y en el Almacén hay todo tipo de escabeches, por ejemplo, de vizcacha, nutria, pollo, pavita, lechón, cordero, queso de campo, fiambres, miel pura y de caña, salsas, salamines de Ayacucho, dulce de leche en tarro de cartón, vino patero en botella y en damajuana, vino de misa, aceite de oliva de todas las marcas, etc.”. ",
    "parrafo5": "También tienen loros y canarios, y una gran variedad de artículos como baldes antiguos, carritos lecheros, morteros en miniatura, molinos y regaderas.",
    "imgb": "<img class='img-b' src='noticias/nota-7b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Lepore indicó que “la granja no tiene cartel en el frente pero la gente ya nos ubica porque tenemos una trayectoria de 50 años. Y el que viene no pregunta precios, sabe que la mercadería de nosotros es de primera”.",
    "parrafo7": "",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-7c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "",
    "parrafo12": "",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-7d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}