{
    "notaNumero": "12",
    "seccion": "Cultura",
    "titulo": "Felipe Pomponio: un músico bohemio y virtuoso",
    "subtitulo": "Felipe Pomponio, música, bohemia… e instrumentos",
    "autor": "Por Hugo E. Bento",
    "imga": "<img class='img-a' src='noticias/nota-12a.jpg'>",
    "epigrafea": "",
    "parrafo1": "Pomponio es un músico que se caracteriza por tocar varios instrumentos, como charango, mandolina, guitarra, sikus, quenas, quenachos, y también instrumentos de percusión. “He sido muy inquieto siempre con el tema de los instrumentos, cada vez que llegaba alguno a mis manos trataba de descubrir los sonidos, las posibilidades, es así que he llegado a entenderme bien con ellos”, afirmó. ",
    "parrafo2": "Y en verdad, muestra una relación inseparable con ellos. “Es difícil que a mi se me vea sin instrumentos, aunque no tenga que ir a tocar”, expresó el músico, y así llegó a la entrevista con Noticias de Lomas en un bar. ",
    "parrafo3": "Desde sus años adolescentes (debutó teniendo apenas 14 años con el trío “Los Cerrileños” en el Club Buchardo de Banfield y un café concert de la zona de Villa Gesell), Felipe Pomponio unió su destino a la música. Cuando le preguntamos si era autodidacta o tenía una formación académica, indicó: “Me desarrollé por las dos formaciones, primero de oído, observando, oyendo, tocando y experimentando. Luego estudié con el maestro Estanislao Costa, hombre de Santa Fe, y en el Conservatorio Julián Aguirre. Quería aprender la didáctica, me gustaba mucho la docencia también”.",
    "parrafo4": "",
    "parrafo5": "",
    "imgb": "<img class='img-b' src='noticias/nota-12b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "¿Cuál es la música con la que se identifica? El lo explica: “Así como con los instrumentos, también soy muy inquieto con los estilos musicales. Me gusta toda la música, Hugo Díaz, Eduardo Lagos, ese tipo de músicos. Lo que más he tocado en mi vida fue folklore argentino y música andina, pero también rock, jazz, tango, música cubana. Con Jaime Torres, el quenista jujeño, solía tocar milongas sentimentales, y fuimos invitados a tocar con la Bersuit y Gustavo Santaolalla a un concierto en el estadio Obras”. ",
    "parrafo7": "“Creo que todos los pasos que dí fueron importantes. Tocar en Santa Marta, en Villa Albertina, en el Teatro Coliseo, en el Teatro Presidente Alvear, o en un Festival en Noruega. La gente es gente toda, el arte es uno y para mi en ese aspecto no existe ninguna diferencia. Me parece que cada segundo de vida es muy valioso”.",
    "parrafo8": "Referente de la música argentina en la zona sur, Pomponio subrayó que su proyecto es “tocar siempre en la forma más libre posible con músicos que podamos compartir un camino y los mismos códigos, como hacen los jazzeros cuando se juntan”.",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-12c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "",
    "parrafo12": "",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-12d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}