{
    "seccion": "Cultura",
    "titulo": "Bullying: “Hay mucha gente mala ahí afuera…”",
    "subtitulo": "Maria Clara Silles cuenta en su libro “Gaspar, perderte o perderme”, la dura experiencia que debió atravesar en su adolescencia.",
    "autor": "",
    "imga": "<img class='img-a' src='noticias/nota-6a.jpg'>",
    "epigrafea": "",
    "parrafo1": "“Hay mucha gente mala ahí afuera, y a veces muy cerca tuyo. Cuidate”, advierte a los jóvenes, con mucha razón, Maria Clara Silles. Es la autora del libro “Gaspar, perderte o perderme”, una novela juvenil en la que da cuenta de la dura experiencia que debió atravesar en su adolescencia.",
    "parrafo2": "En diálogo con Noticias de Lomas, la joven escritora nos contó que “el libro nació como una necesidad de sanar mis propias heridas en cuanto al bullying que sufrí en el colegio, y por otro lado la necesidad de dar a conocer una historia y ayudar a todo aquel que lo necesite”.",
    "parrafo3": "“No me gusta catalogarlo como un libro sobre bullying, sino como una historia 100% real en el que se meten aristas del bullying y ciberbullying, como le pasa a un montón de adolescentes”.",
    "parrafo4": "",
    "parrafo5": "",
    "imgb": "<img class='img-b' src='noticias/nota-6b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Maria Clara viene desarrollando una intensa labor contra la violencia y el acoso escolar. No solo presentó su obra en diversas Ferias del Libro, sino también, nos cuenta, “estuve recorriendo colegios primarios y secundarios para dar charlas sobre bullying, con el propósito de ayudar a los chicos, capacitar a los docentes y ayudar a las personas a abordar esta problemática tan arraigada en la sociedad”.",
    "parrafo7": "La autora es Licenciada en Comunicación Social, egresada de la Universidad de Ciencias Empresariales y Sociales (UCES) y se ha especializado en Periodismo Digital.",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-6c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "",
    "parrafo12": "",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-6d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}