{
    "seccion": "Política",
    "titulo": "Duhalde propone un reparto histórico de tierras.",
    "autor": "Por Hugo Bento",
    "subtitulo": "Novedad: Libro autobiográfico del ex presidente",
    "imga": "<img class='img-a' src='noticias/nota-2a.jpg'>",
    "epigrafea": "",
    "parrafo1": "Para terminar con las tomas y el hacinamiento crítico en los barrios populares, y generar nuevo suelo urbano para viviendas. En su libro “América Latina, una tierra para todos” describe su experiencia de gestión como intendente y gobernador, y el recorrido que lo lleva a indicar “cómo hacerlo”. Carta de apoyo del Papa Francisco.",
    "parrafo2": "El ex Presidente Eduardo Duhalde acaba de publicar un libro en el que propone a las élites políticas y la ciudadanía en general una serie de acciones concretas para democratizar el acceso de las familias humildes a un lote de terreno para construir una vivienda digna. ",
    "parrafo3": "Se titula “América Latina, una tierra para todos”, y en sus primeras páginas se transcribe una carta de apoyo que le envió el Papa Francisco.",
    "parrafo4": "Con la mirada puesta en un contexto post pandemia y para terminar con las recurrentes tomas ilegales, la proliferación de los asentamientos informales y el hacinamiento crítico que sufren miles de hogares en el Área Metropolitana, Duhalde plantea la urgente necesidad de una mejor y más igualitaria distribución de la tierra.",
    "parrafo5": "“Es indignante, una paradoja absurda que por un lado haya familias que tengan que ‘robar’ un pedazo de tierra para construir un proyecto de vida, mientras que por otro haya tierra de sobra en una región tan vasta como la de América Latina y Argentina en particular”.",
    "imgb": "<img class='img-b' src='noticias/nota-2b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "Así señala el ex Presidente una verdad profunda, una preocupación que le viene desde que era muy joven, cuando trabajaba como empleado en la Municipalidad de Lomas de Zamora y un compañero le pidió ayuda porque una empresa inmobiliaria le había vendido una propiedad con un dominio irregular y lo querían a desalojar. (Según el INDEC, el 18% de la población del Conurbano habita en viviendas con tenencia irregular).",
    "parrafo7": "Desde entonces se comprometió con el tema de las tierras y se abocó a generar soluciones como una prioridad estratégica de su actividad pública.",
    "parrafo8": "",
    "parrafo9": "",
    "parrafo10": "",
    "imgc": "<img class='img-c' src='noticias/nota-2c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "Qué hacer con la tierra ociosa",
    "parrafo12": "En su libro, Duhalde rescata como antecedentes históricos que el Gral. Manuel Belgrano y Domingo Faustino Sarmiento, hace dos siglos, lucharon por la distribución de tierra ociosa a la población de menores recursos.",
    "parrafo13": "Belgrano reclamaba que se entreguen propiedades “a los que casi se avergüenzan de presentarse ante sus conciudadanos por su desnudez y miseria”. El creador de la Bandera nacional planteaba que “se podría obligar a la venta de los terrenos que no se cultivan, al menos en una mitad, si en un tiempo dado no se hacían las plantaciones por los propietarios, y mucho más se les debería obligar a los que tienen sus tierras enteramente desocupadas y están colinderas con nuestras poblaciones de campaña…”. ",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-2d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}