{
    "notaNumero": "10",
    "seccion": "Cultura",
    "titulo": "Un Museo en medio del bosque de Santa Catalina",
    "subtitulo": "Un espacio verde para descubrir y disfrutar",
    "autor": "",
    "imga": "<img class='img-a' src='noticias/nota-10a.jpg'>",
    "epigrafea": "",
    "parrafo1": "El Museo de Agrobotánica y Naturaleza MAgNa, perteneciente a la Facultad de Ciencias Agrarias de la Universidad de Lomas de Zamora, es un lugar muy atractivo para conocer y disfrutar. Funciona en medio de un bosque, más precisamente en el pabellón de un edificio histórico –construido en el año 1881– en el predio que fue declarado por ley “Reserva Natural Provincial Santa Catalina”. ",
    "parrafo2": "La Lic. en Museología Adriana Fiedczuk nos comentó que el Museo fue creado en 2011. “Presentamos un proyecto con el Dr. Alberto De Magistris al decano de la Facultad, y a través del Consejo Académico quedó formalizado el espacio como MAgNa Santa Catalina, una suerte de Centro de Interpretación para poder comprender y difundir a la comunidad el valor que tiene, tanto histórico como cultural y natural, el espacio de Santa Catalina”.",
    "parrafo3": "“Las actividades educativas, charlas y visitas guiadas comenzaron a partir de 2012 y con el correr de estos años hemos tenido cada vez más escuelas que nos visitan. Apuntamos al público en general, pero en particular al escolar porque nosotros consideramos que son agentes multiplicadores. El chico viene, conoce y esto lo transmite en la casa, a los amigos, a los vecinos, se hace difusión en la escuela, lo cual para nosotros es importante. Primero, que desde muy chicos tomen conciencia para preservar el lugar y apoyar la lucha para concretar el plan de manejo de la Reserva Santa Catalina”. ",
    "parrafo4": "Las colecciones del Museo cuentan con más de 1.000 objetos de valor histórico y natural. Adriana indicó que los visitantes pueden ver objetos y especies tanto botánicas como zoológicas que fueron recolectadas en la Reserva Natural Provincial. ",
    "parrafo5": "Recordamos que “en 1825 se estableció la primera colonia escocesa en Santa Catalina. Ese es uno de los hitos que le da a este lugar la categoría de Sitio Histórico Nacional. El segundo hito que le da esta categoría es porque acá  se creó el primer Instituto Superior Agronómico Veterinario de Latinoamérica. Es el primer lugar donde se recibieron los primeros agrónomos y veterinarios de nuestro país. Así que por eso tiene tanta relevancia histórica el espacio”. ",
    "imgb": "<img class='img-b' src='noticias/nota-10b.jpg' onerror='this.style.display=`none`'>",
    "epigrafeb": "",
    "parrafo6": "El Ingeniero Agrónomo Alberto De Magistris, quien viene desempeñando un rol protagónico junto a la ONG Pilmayqueñ y el Movimiento Santa Catalina Reserva Natural en la preservación del predio, señaló que “las sociedades hoy en día, en cualquier lugar del mundo, no se pueden considerar desarrolladas sino preservan los espacios verdes y naturales”.",
    "parrafo7": "“Nosotros aquí tenemos un espacio verde multifacético. No es simplemente un lugar donde uno ve árboles, o escucha un canto de pájaros. Tiene un montón de interrelaciones, y además la variedad. Vos podés ver una zona de humedales en la Laguna, un bosque frondoso, animales asociados, y cuando estás en la parte de producción agropecuaria es un túnel hacia el pasado porque es un testimonio del tiempo que pasó”.",
    "parrafo8": "“Por otro lado la Laguna de Santa Catalina cumple una crucial función hidrológica ante las grandes lluvias, es un reservorio de agua que protege de las inundaciones”.",
    "parrafo9": "“Resulta urgente mapear la extensión de estos humedales, y para ello prosigue ahora un trabajo de gabinete sobre mapeos que será puesto a disposición de las autoridades para que actúen cuanto antes y adopten una postura férrea a favor de los últimos remanentes de naturales que aún quedan, antes de caer en manos de los intereses inmobiliarios”. ",
    "parrafo10": "“La diversidad de aves es sorprendente en la Laguna propiamente dicha y sus bañados circundantes: chajáes, cigüeñas, garzas, mosquetas, varias especies de patos y el federal, entre otras, se dieron cita en la jornada, para darnos un ejemplo del valor de conservación del área. La conclusión sobre lo visto hasta ahora es contundente: hay biodiversidad, hay función hidrológica, hay servicio ecosistémico, hay leyes, hay normativa protectora, hay conocimiento de este panorama de parte de los funcionarios. Hoy, lo ambiental es social. No admitimos que se coloque al ambiente en competencia con los intereses inmobiliarios”.",
    "imgc": "<img class='img-c' src='noticias/nota-10c.jpg' onerror='this.style.display=`none`'>",
    "epigrafec": "",
    "parrafo11": "La dirección del Museo es: Ruta Provincial 4 Km2 (Altura Av. Fair) Facultad de Ciencias Agrarias UNLZ, Llavallol.",
    "parrafo12": "El correo para solicitar visitas guiadas a colegios es magna.agrarias@gmail.com",
    "parrafo13": "",
    "parrafo14": "",
    "parrafo15": "",
    "imgd": "<img class='img-d' src='noticias/nota-10d.jpg' onerror='this.style.display=`none`'>",
    "epigrafed": "",
    "parrafo16": "",
    "parrafo17": "",
    "parrafo18": "",
    "parrafo19": "",
    "parrafo20": "",
    "parrafo21": "",
    "parrafo22": "",
    "parrafo23": "",
    "parrafo24": "",
    "parrafo25": "",
    "parrafo26": "",
    "parrafo27": "",
    "parrafo28": "",
    "parrafo29": "",
    "parrafo30": ""
}